Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Companies providing primarily goods and passenger rail transportation.
de: Unternehmen, die hauptsächlich Güter- und Personenbeförderung auf Schienen anbieten.
es: Empresas que proporcionan servicios de transporte ferroviario de mercancías y pasajeros.
fr: Sociétés qui fournissent principalement des services de transport ferroviaire de marchandises et de personnes.
it: Aziende che forniscono principalmente servizi di trasporto ferroviario di merci o passeggeri.
ja: 貨物・旅客の鉄道輸送サービスを主に行う会社。
ko: 주로 화물과 승객의 철도 수송을 제공하는 회사.
pt_pt: Empresas provedoras principalmente de transporte ferroviário de mercadorias e passageiros.
ru: Компании, основной деятельностью которых являются грузовые и пассажирские перевозки железнодорожным транспортом.
zh_hans: 主要提供铁路客运和货运服务的公司。
zh_hant: 主要提供鐵路客運和貨運服務的公司。

source: Companies providing ground transportation services for goods and freight.
de: Unternehmen, die Bodentransportdienstleistungen für Waren und Fracht anbieten.
es: Empresas que prestan servicios de transporte terrestre de mercancías y carga.
fr: Sociétés qui fournissent des services de transport terrestre pour les marchandises et le fret.
it: Aziende che forniscono servizi di trasporto merci via terra.
ja: 商品・貨物の陸上輸送サービスを行う会社。
ko: 상품 및 화물에 대한 육상운송 서비스를 제공하는 회사.
pt_pt: Empresas que prestam serviços de transporte terrestre de mercadorias e cargas.
ru: Компании, предоставляющие услуги по перевозке товаров и грузов наземным транспортом.
zh_hans: 提供地面货运服务的公司。
zh_hant: 為貨物和貨運提供地面運輸服務的公司。

source: Companies providing passenger ground transportation and related services, including bus, taxi, vehicle rental, ride sharing and on-demand ride sharing platforms, and other passenger logistics.
de: Unternehmen, die Passagiertransporte am Boden und damit verbundene Dienstleistungen anbieten, einschließlich Bus, Taxi, Mietwagen, Fahrgemeinschaften und On-Demand-Fahrgemeinschaftsplattformen sowie andere Passagierlogistik-Anbieter.
es: Empresas que brindan transporte terrestre de pasajeros y servicios relacionados, incluidos autobuses, taxis, alquiler de vehículos, plataformas de viajes compartidos y viajes compartidos bajo demanda, y otra logística de pasajeros.
fr: Sociétés qui fournissent des services de transport terrestre de passagers et des services connexes, y compris les services de bus, de taxi, de location de véhicules, de covoiturage, et les plateformes de covoiturage à la demande, ainsi que d’autres services logistiques pour les passagers.
it: Aziende che forniscono servizi di trasporto passeggeri via terra e servizi correlati, tra cui autobus, taxi, noleggio di autoveicoli, ride sharing e piattaforme di ride sharing on-demand e altri servizi logistici per passeggeri.
ja: 旅客陸上輸送および関連サービスを行う会社。バス、タクシー、自動車レンタル、ライドシェアリングやオンデマンド・ライドシェアリングのプラットフォーム、及びその他の旅客物流を含む。
ko: 버스, 택시, 차량렌트, 승차공유, 주문형 승차공유 플랫폼, 기타 승객 물류를 포함하여 여객육상운송 및 관련 서비스를 제공하는 회사.
pt_pt: Empresas que fornecem transporte terrestre de passageiros e serviços relacionados, incluindo ônibus, táxi, aluguel de veículos, compartilhamento de veículo e plataformas de compartilhamento de veículos sob demanda e outros serviços logísticos para passageiros.
ru: Компании, предоставляющие услуги пассажирских перевозок наземным транспортом и сопутствующие услуги, включая автобусы, такси, аренду автомобилей, платформы совместного проезда и платформы совместного проезда по требованию, а также другие услуги пассажирской логистики.
zh_hans: 提供地面客运及相关服务的公司，包括公交车、出租车、租车、拼车及按需拼车平台以及其他乘客物流。
zh_hant: 提供乘客陸運和相關服務的公司，包括巴士、計程車、租車、共乘和按需共乘平臺，以及其他客運物流。

source: Operators of airports and companies providing related services.
de: Betreiber von Flughäfen und Unternehmen, die damit verbundene Dienstleistungen anbieten.
es: Operadores de aeropuertos y empresas que proporcionan servicios relacionados.
fr: Exploitants d’aéroports et sociétés qui fournissent des services connexes.
it: Gestori aeroportuali e aziende fornitrici di servizi correlati.
ja: 空港運営業者および関連サービスの提供会社。
ko: 공항 운영회사 및 관련 서비스 제공회사.
pt_pt: Operadores de aeroportos e empresas provedoras de serviços relacionados.
ru: Операторы аэропортов и компании, оказывающие сопутствующие услуги.
zh_hans: 机场经营商以及提供相关服务的公司。
zh_hant: 機場營運商及提供相關服務的公司。

source: Owners and operators of roads, tunnels and railtracks.
de: Inhaber und Betreiber von Straßen, Tunneln und Gleisen.
es: Propietarios y operadores de carreteras, túneles y vías férreas.
fr: Propriétaires et exploitants de routes, de tunnels et de voies ferrées.
it: Proprietari e gestori di strade, gallerie e ferrovie.
ja: 道路、トンネル、鉄道路線の所有者や運営業者。
ko: 도로, 터널, 선로의 소유자와 운영자.
pt_pt: Proprietários e operadores de estradas, túneis e trilhos de trem.
ru: Компании, владеющие автомобильными дорогами, тоннелями и железнодорожным путевым хозяйством, и занимающиеся их эксплуатацией.
zh_hans: 公路、隧道和铁路的业主和经营商。
zh_hant: 公路、隧道和鐵路的東主及營運商。

source: Owners and operators of marine ports and related services.
de: Inhaber und Betreiber von Seehäfen und damit verbundenen Dienstleistungen.
es: Propietarios y operadores de puertos marítimos y servicios relacionados.
fr: Propriétaires et exploitants de ports maritimes et de services connexes.
it: Proprietari e gestori di porti marittimi e servizi correlati.
ja: 港湾の所有者や運営業者、および関連サービスの提供業者。
ko: 항구 소유자와 운영자, 관련 서비스 업체.
pt_pt: Proprietários e operadores de portos marítimos e serviços relacionados.
ru: Компании, владеющие морскими портами, занимающиеся их эксплуатацией и предоставляющие сопутствующие услуги.
zh_hans: 海港及相关服务的业主和经营商。
zh_hant: 海港和相關服務的東主及營運商。

source: Manufacturers of parts and accessories for automobiles and motorcycles. Excludes companies classified in the Tires & Rubber Sub-Industry.
de: Hersteller von Teilen und Zubehör für Kraftfahrzeuge und Motorräder. Ausgeschlossen sind Unternehmen, die der Branche „Reifen und Gummi“ angehören.
es: Empresas dedicadas a la fabricación de piezas y accesorios de automóviles y motocicletas. Se excluyen las empresas clasificadas en la rama Neumáticos y Caucho.
fr: Fabricants de pièces et d’accessoires destinés aux automobiles et aux motocyclettes. Ne sont pas incluses les sociétés classées dans la sous-industrie des pneus et du caoutchouc.
it: Produttori di ricambi e accessori per automobili e motociclette. Sono escluse le aziende classificate nel sottosettore Pneumatici e industria della gomma.
ja: 自動車や自動二輪車の部品や付属品の製造会社。産業サブグループの「タイヤ・ゴム」に分類される会社は除く。
ko: 자동차와 오토바이의 부품과 액세서리 제조업체. ‘타이어 및 고무’ 하부산업으로 분류되는 회사는 제외.
pt_pt: Fabricantes de peças e acessórios para automóveis e motocicletas. Exclui empresas classificadas na Sub-Indústria de Pneus e Borrachas.
ru: Производители комплектующих и аксессуаров для автомобилей и мотоциклов. В данную группу не входят компании, включенные в подотрасль «Производство шин и резиновых изделий».
zh_hans: 汽车和摩托车零配件制造商。不包括归类于“轮胎与橡胶”子行业中的那些公司。
zh_hant: 汽車和電單車零配件製造商。不包括那些歸類於「輪胎與橡膠」子行業中的公司。

source: Manufacturers of tires and rubber.
de: Hersteller von Reifen und Gummi.
es: Empresas dedicadas a la fabricación de neumáticos y caucho.
fr: Fabricants de pneus et de caoutchouc.
it: Produttori di pneumatici e articoli in gomma.
ja: タイヤおよびゴムの製造会社。
ko: 타이어와 고무 제조업체.
pt_pt: Fabricantes de pneus e borrachas.
ru: Производители шин и резиновых изделий.
zh_hans: 轮胎与橡胶制造商。
zh_hant: 輪胎與橡膠製造商。

source: Companies that produce mainly passenger automobiles and light trucks. Excludes companies producing mainly motorcycles and three-wheelers classified in the Motorcycle Manufacturers Sub-Industry and heavy duty trucks classified in the Construction Machinery & Heavy Transportation Equipment Sub-Industry.
de: Unternehmen, die hauptsächlich Personenfahrzeuge und Leichtlastkraftwagen herstellen. Ausgeschlossen sind Unternehmen, die hauptsächlich Motorräder und Dreiräder herstellen und der Branche „Motorradhersteller“ angehören, oder solche, die hauptsächlich Schwerlastfahrzeuge herstellen und der Branche „Baumaschinen und Schwerlastfahrzeuge“ angehören.
es: Empresas dedicadas principalmente a la fabricación de automóviles de pasajeros y camiones ligeros. Se excluyen los fabricantes de motocicletas y vehículos de tres ruedas, clasificados en la rama Fabricantes de Motocicletas y los fabricantes de camiones pesados, clasificados en la rama de Maquinaria de Construcción y Vehículos Pesados.
fr: Sociétés qui produisent principalement des automobiles et des véhicules utilitaires légers. Ne sont pas incluses les sociétés qui produisent principalement des motocyclettes et des véhicules à trois roues (classées dans la sous-industrie des constructeurs de motocyclettes) et des camions poids lourd (classées dans la sous-industrie des engins de construction et des camions poids lourd).
it: Aziende che producono principalmente automobili per il trasporto di persone e autocarri leggeri. Sono escluse le aziende che producono principalmente motociclette e motocarri, classificate nel sottosettore Costruttori di motociclette, né i produttori di autocarri pesanti, classificati nel sottosettore Macchine per l’edilizia e autocarri pesanti.
ja: 乗用車や軽トラックを主に製造する会社。産業サブグループの「自動二輪車製造」に分類される自動二輪車や三輪車を主に製造する会社、および「建設機械・大型トラック」に分類される大型トラックの製造会社は除く。
ko: 주로 승용차와 경트럭을 생산하는 회사. ‘오토바이 제조업체’ 하부산업으로 분류되는 오토바이와 삼륜차, 그리고 ‘건설장비 & 대형 트럭’ 하부산업으로 분류되는 대형 트럭을 주로 생산하는 회사는 제외.
pt_pt: Empresas que produzem principalmente automóveis de passageiros e caminhões leves. Exclui empresas que produzem principalmente motocicletas e triciclos, classificadas na Sub-Indústria de Fabricantes de Motocicleta, e também aquelas que produzem caminhões pesados, classificadas na Sub-Indústria de Maquinário de Construção e Caminhões Pesados.
ru: Компании, основной деятельностью которых является производство пассажирских автомобилей и грузовых автомобилей малой грузоподъемности. В данную группу не входят компании, основной деятельностью которых является производство мотоциклов и мотоциклов с коляской, которые включены в подотрасль «Производство мотоциклов», а также грузовых автомобилей большой грузоподъемности, которые включены в подотрасль «Производство строительной техники и большегрузных автомобилей».
zh_hans: 主要生产载客汽车及轻型卡车的公司。不包括归类于“摩托车制造商”子行业中那些主要生产摩托车及三轮摩托车的公司，也不包括那些归类于“建筑机械与重型卡车”子行业中那些制造重型卡车的公司。
zh_hant: 主要生產載客汽車及輕型卡車的公司。不包括歸類於「電單車製造商」子行業中那些主要生產電單車及三輪電單車的公司，也不包括那些歸類於「建築機械與重型卡車」子行業中那些製造重型卡車的公司。

source: Companies that produce motorcycles, scooters or three-wheelers. Excludes bicycles classified in the Leisure Products Sub-Industry.
de: Unternehmen, die Motorräder, Motorroller oder Dreiräder herstellen. Ausgeschlossen sind Fahrräder, die in die Branche „Freizeitartikel“ fallen.
es: Empresas dedicadas a la fabricación de motocicletas, patinetas o vehículos de tres ruedas. Se excluyen los fabricantes de bicicletas, clasificados en la rama Productos Recreativos.
fr: Sociétés qui produisent des motocyclettes, des scooters ou des véhicules à trois roues. Ne sont pas inclus les fabricants de bicyclettes (classés dans la sous-industrie des produits de loisirs).
it: Società che producono motociclette, scooter o motocarri. Sono escluse le biciclette, classificate nel sottosettore Prodotti per il tempo libero.
ja: 自動二輪車、スクーターおよび自動三輪車を製造する会社。産業サブグループの「レジャー用品」に分類される自転車は除く。
ko: 오토바이, 스쿠터, 또는 삼륜차를 생산하는 회사. ‘레저용 제품’ 하부산업으로 분류되는 자전거는 제외.
pt_pt: Empresas que produzem motocicletas, motonetas ou triciclos. Exclui bicicletas, classificadas na Sub-Indústria de Produtos para Lazer.
ru: Компании, занимающиеся производством мотоциклов, скутеров или мотоциклов с коляской. В данную группу не входят производители велосипедов, включенные в подотрасль «Производство товаров для отдыха».
zh_hans: 生产摩托车、小型摩托车或者三轮摩托拖车的公司。不包括归类于“娱乐用品”子行业中的自行车制造商。
zh_hant: 生產電單車、踏板電單車（俗稱綿羊仔）或者三輪電單車的公司。不包括歸類於「休閒用品」子行業中的單車製造商。

source: Manufacturers of consumer electronics products including TVs, home audio equipment, game consoles, digital cameras, and related products. Excludes personal home computer manufacturers classified in the Technology Hardware, Storage & Peripherals Sub-Industry, and electric household appliances classified in the Household Appliances Sub-Industry.
de: Hersteller von Produkten der Unterhaltungselektronik, einschließlich Fernsehern, Audiogeräten für den Privatgebrauch, Computerspielkonsolen, Digitalkameras und verwandten Produkten. Ausgeschlossen sind Hersteller von PCs für den Privatgebrauch, die der Branche „Hardware Technologie, Speicherung und Peripherieprodukte“ angehören, sowie Hersteller von elektrischen Haushaltsgeräten, die der Branche „Haushaltsgeräte“ angehören.
es: Fabricantes de aparatos electrónicos de consumo doméstico, incluyendo televisores, equipos de alta fidelidad, consolas de juego, camaras digitales y productos relacionados. Se excluyen los fabricantes de computadoras personales, clasificados en la rama de Hardware, Almacenamiento y Periféricos, así como los de electrodomésticos, clasificados en la rama de Electrodomésticos.
fr: Fabricants de produits électroniques grand public, y compris les téléviseurs, les systèmes audio, les consoles de jeux, les appareils photo numériques et les produits connexes. Ne sont pas inclus les fabricants de PC (classés dans la sous-industrie du matériel, stockage et périphériques technologiques) et les appareils électroménagers (classés dans la sous-industrie des appareils électroménagers).
it: Produttori di articoli di elettronica di consumo, tra cui televisori, apparecchiature audio domestiche, console per videogiochi, fotocamere digitali e prodotti correlati. Sono esclusi i produttori di personal computer per uso domestico, classificati nel sottosettore Hardware tecnologico, archiviazione e periferiche, e di apparecchiature elettriche ad uso domestico, classificate nel sottosettore Elettrodomestici.
ja: テレビ、家庭用ビデオ機器、ゲームコンソール、デジタルカメラーおよび関連製品を含む民生用電子機器の製造会社。産業サブグループの「テクノロッジーハードウェア・コンピュータ記憶装置・周辺機器」に分類される家庭用パーソナルコンピュータの製造会社、および「家庭用電気機器」に分類される家庭用電子機器の製造会社は除く。
ko: TV, 가정용 오디오 장비, 게임 콘솔, 디지털 카메라, 관련 제품을 포함한 소비자 전자제품 제조업체. ‘기술 하드웨어, 스토리지 & 주변기기’ 하부산업으로 분류된 개인용 홈 컴퓨터 제조업체와 ‘가정용 기기’ 하부산업으로 분류된 가정용 전자 기기는 제외.
pt_pt: Fabricantes de produtos eletrônicos de consumo, incluindo televisores, equipamentos de áudio domésticos, consoles de jogos, câmeras digitais e produtos relacionados. Exclui os fabricantes de computadores pessoais, classificados na Sub-Indústria de Tecnologia de Hardware, Armazenamento e Periféricos, e aparelhos eletrodomésticos, classificados na Sub-Indústria de Aparelhos Domésticos.
ru: Производители бытовой электроники, в том числе телевизоров, бытового аудиооборудования, игровых приставок, цифровых видеокамер и сопутствующих товаров. В данную группу не входят производители домашних персональных компьютеров, включенные в подотрасль «Аппаратное обеспечение, устройства хранения данных, периферийные устройства», а также бытовой техники, включенные в подотрасль «Производство бытовой техники».
zh_hans: 消费电子产品制造商，这些产品包括电视机、录像机、音响设备、游戏机以及相关产品。不包括归类于“电脑硬件、储存设备及电脑周边”子行业中的个人电脑制造商，也不包括归类于“家用电器”子行业中的家用电器制造商。
zh_hant: 消費電子產品製造商。這些產品包括電視機、家居音響設備、遊戲機、數碼相機以及相關產品。不包括歸類於「電腦硬體、儲存及週邊設備」子行業中的個人電腦製造商，也不包括歸類於「家用電器」子行業中的家用電器製造商。

source: Manufacturers of soft home furnishings or furniture, including upholstery, carpets and wall-coverings.
de: Hersteller von Heimtextilien oder Einrichtungsgegenständen, einschließlich Polstermöbeln, Teppichen und Wandverkleidungen.
es: Empresas dedicadas a la fabricación de mobiliario para el hogar. Se incluyen los fabricantes de tapicería, alfombras o revestimiento de paredes.
fr: Fabricants de meubles et tissus d’ameublement, y compris la tapisserie, la moquette et les revêtements muraux.
it: Produttori di arredi o accessori di arredo per la casa, compresi tappezzerie, tappeti e rivestimenti per pareti.
ja: 室内装飾材料、カーペット、壁装材料を含む室内装飾品（ソフトファニシング）や家具の製造会社。
ko: 실내 장식용품, 카펫, 벽지를 포함한 소프트 가정용 세간 또는 가구 제조업체.
pt_pt: Fabricantes de artigos de decoração em tecido ou de móveis, incluindo tapeçaria, tapetes e revestimentos de parede.
ru: Производители мягкой мебели или домашних принадлежностей, в том числе обивочных материалов, ковровых изделий и материалов для облицовки стен.
zh_hans: 软性家庭装饰品及家具制造商，包括家具覆盖饰物、地毯和墙面装饰材料。
zh_hant: 軟性家庭裝飾品及傢俱製造商，包括傢俱覆蓋飾物、地毯和牆面裝飾材料。

source: Residential construction companies. Includes manufacturers of prefabricated houses and semi-fixed manufactured homes.
de: Unternehmen, die im Haus- und Wohnungsbau tätig sind. Hierzu gehören auch Hersteller von Fertighäusern und beweglichen vorgefertigten Häusern.
es: Empresas dedicadas a la construcción residencial. Se incluyen los constructores de casas prefabricadas y semifijas.
fr: Sociétés spécialisées dans les constructions résidentielles. Sont inclus les constructeurs de maisons préfabriquées ou de maisons préfabriquées mobiles.
it: Aziende operanti nella costruzione di immobili residenziali. Sono compresi i produttori di case prefabbricate e abitazioni semi mobili.
ja: 居住用建築の請負会社。プレハブ建築物や半固定式家屋の製造会社を含む。
ko: 주택 건설 기업. 조립식 주택과 반고정 제작 주택 제조업체 포함.
pt_pt: Empresas de construção residencial. Inclui fabricantes de casas pré-fabricadas e casas fabricadas semi-prontas.
ru: Компании по строительству жилья, в том числе производители сборных домов и домов без окончательной отделки.
zh_hans: 住宅建筑公司。包括预制房屋和半固定活动房屋制造商。
zh_hant: 住宅建築公司。包括預製房屋和半固定活動房屋製造商。

source: Manufacturers of electric household appliances and related products. Includes manufacturers of power and hand tools, including garden improvement tools. Excludes TVs and other audio and video products classified in the Consumer Electronics Sub-Industry and personal computers classified in the Technology Hardware, Storage & Peripherals Sub-Industry.
de: Hersteller von elektrischen Haushaltsgeräten und verwandten Produkten. Hierzu gehören auch Hersteller von Elektro- und Handwerkzeugen, einschließlich Gartenwerkzeugen. Ausgeschlossen sind Fernseher sowie andere Audio- und Videoprodukte, die in die Branche „Verbraucherelektronik“ fallen, sowie PCs, die in die Branche „Hardware Technologie, Speicherung und Peripherieprodukte“ fallen.
es: Empresas dedicadas a la fabricación de electrodomésticos y productos relacionados. Se incluyen los fabricantes de aparatos eléctricos, herramientas y utensilios de jardinería. Se excluyen los fabricantes de televisores y otros productos de audio y vídeo clasificados en la rama de Equipos Tecnológicos, Almacenamiento Electrónico y Periféricos.
fr: Fabricants d’appareils électroménagers et de produits connexes. Sont inclus les fabricants d’outils électriques et manuels, y compris d’outils de jardinage. Ne sont pas inclus les fabricants de téléviseurs et autres produits audio et vidéo (classés dans la sous-industrie de l’électronique grand public) et les fabricants de PC (classés dans la sous-industrie du matériel, stockage et périphériques technologiques).
it: Produttori di elettrodomestici e prodotti correlati. Sono compresi i produttori di utensili elettrici e manuali, compresi gli utensili per il giardinaggio. Sono esclusi i televisori e gli altri prodotti audio e video, classificati nel sottosettore Elettronica di consumo, e i personal computer, classificati nel sottosettore Hardware tecnologico, archiviazione e periferiche.
ja: 家庭用電子機器や関連製品の製造会社。造園用道具を含む電動工具やハンドツールの製造会社を含む。産業サブグループの「民生用電子機器」に分類されるテレビや他のオーディオ・ビデオ製品、および「テクノロッジーハードウェア・コンピュータ記憶装置・周辺機器」に分類されるパーソナルコンピュータは除く。
ko: 가정용 전기 기기 및 관련 제품 제조업체. 정원용 기기를 포함한 전동 및 수동 기구 제조업체 포함. ‘소비자 전자제품’ 하부산업으로 분류되는 TV 및 기타 오디오/비디오 제품, 그리고 ‘기술 하드웨어, 스토리지 & 주변기기’ 하부산업으로 분류되는 개인용 컴퓨터는 제외.
pt_pt: Fabricantes de aparelhos eletrodomésticos e produtos relacionados. Inclui os fabricantes de ferramentas elétricas e manuais, incluindo ferramentas de jardinagem. Exclui televisores e outros produtos de áudio e vídeo, classificados na Sub-Indústria de Produtos Eletrônicos de Consumo, e computadores pessoais, classificados na Sub-Indústria de Tecnologia de Hardware, Armazenamento e Periféricos.
ru: Производители электрической бытовой техники и сопутствующих товаров, в том числе производители электро-механических инструментов и садового инвентаря. В данную группу не входят производители телевизионного и другого аудио- и видеооборудования, включенные в подотрасль «Производство бытовой электроники», и производители персональных компьютеров, включенные в подотрасль «Аппаратное обеспечение, устройства хранения памяти данных, периферийные устройства».
zh_hans: 家用电器及相关产品制造商。包括电动和手工具（包括园艺工具）制造商。不包括归类于“消费电子产品”子行业中的电视机和其它音视频产品，也不包括归类于“电脑硬件、储存设备及电脑周边”子行业中的个人电脑。
zh_hant: 家用電器及相關產品製造商。包括電動和手動工具（包括園藝工具）製造商。不包括歸類於「消費電子產品」子行業中的電視機和其他影音產品，也不包括歸類於「電腦硬體、儲存及週邊設備」子行業中的個人電腦。

source: Manufacturers of durable household products, including cutlery, cookware, glassware, crystal, silverware, utensils, kitchenware and consumer specialties not classified elsewhere.
de: Hersteller von Haushaltswaren, einschließlich Besteck, Geschirr, Töpfen und Pfannen, Glaswaren, Kristall, Tafelsilber, Küchengeräten, Küchengeschirr und speziellen Gebrauchsgütern, die in keine der übrigen Branchen fallen.
es: Empresas dedicadas a la fabricación de artículos domésticos duraderos como cuberterías, utensilios de cocina, cristalerías u otros artículos de cristal o plata, y otros productos domésticos especializados, no incluidas en otra clasificación.
fr: Fabricants d’articles ménagers durables, y compris les couverts, les ustensiles de cuisine, la verrerie, l’argenterie, les ustensiles, la vaisselle, et de produits de consommation spécialisés n’appartenant à aucune autre catégorie.
it: Produttori di articoli durevoli per la casa, tra cui posate, pentole, bicchieri, cristalli, argenteria, utensili, utensili da cucina e articoli speciali di consumo non classificati altrove.
ja: 家庭用耐久材の製造会社。刃物類、調理器具、ガラス製品、クリスタル製品、食卓用銀製品、調理用具、台所用品および他のグループに分類されていない消費者雑貨を含む。
ko: 다른 부문으로 분류되지 않은 날붙이, 요리도구, 유리 그릇, 크리스탈 식기류, 은식기류, 가정용품, 부엌용품, 소비자 용품을 포함한 내구적인 가정용품 제조업체.
pt_pt: Fabricantes de produtos domésticos duráveis, incluindo talheres, panelas, copos, cristais, prataria, utensílios de cozinha e especialidades de consumo não classificadas em nenhum outro lugar.
ru: Производители предметов домашнего обихода длительного пользования, в том числе столовых приборов, домашней утвари, стеклянной посуды, хрусталя, изделий из серебра, столовой и кухонной посуды и потребительских товаров, не включенных в другие группы.
zh_hans: 家庭耐用品制造商。这些用品包括餐具、炊具、玻璃器具、水晶、银器、刀叉、厨房用具以及未归类于别处的特殊消费品。
zh_hant: 家庭耐用品製造商。這些用品包括餐具、炊具、玻璃器具、水晶、銀器、器皿、廚房用具以及未歸類於別處的特殊消費品。

source: Manufacturers of leisure products and equipment including sports equipment, bicycles and toys.
de: Hersteller von Freizeitartikeln und -ausrüstung, einschließlich Sportausrüstung, Fahrrädern und Spielzeug.
es: Empresas dedicadas a la fabricación de equipos y productos de recreación. Se incluyen los fabricantes de equipos deportivos, bicicletas y juguetes.
fr: Fabricants d’équipements et de produits de loisirs, y compris les équipements sportifs, les bicyclettes et les jouets.
it: Fabbricanti di prodotti e attrezzature per il tempo libero, come attrezzature sportive, biciclette e giocattoli.
ja: スポーツ用品、自転車、玩具を含むレジャー用品・設備の製造会社。
ko: 스포츠 장비, 자전거, 장난감을 포함한 레저용 제품 및 장비 제조업체.
pt_pt: Fabricantes de produtos e equipamento para lazer, incluindo equipamentos esportivos, bicicletas e brinquedos.
ru: Производители товаров и оборудования для отдыха, в том числе производители спортивного инвентаря, велосипедов и игрушек.
zh_hans: 消闲用品及设备（包括体育用品、自行车和玩具）制造商。
zh_hant: 休閒用品及設備（包括體育用品、單車和玩具）製造商。
